<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">
    <link href="https://fonts.googleapis.com/css?family=Poppins:100,200,300,400,500,600,700,800,900&display=swap" rel="stylesheet">

    <title>Documentos | Scouts de Navarra - MSC</title>
	<link rel="icon" href="assets/images/SdN-MSC.ico">

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	
    <!-- Additional CSS Files -->
    <link rel="stylesheet" href="assets/css/fontawesome.css">
    <link rel="stylesheet" href="assets/css/templatemo-sixteen.css">
    <link rel="stylesheet" href="assets/css/owl.css">

  </head>

  <body>

    <!-- ***** Preloader Start ***** -->
    <div id="preloader">
        <div class="jumper">
            <div></div>
            <div></div>
            <div></div>
        </div>
    </div>  
    <!-- ***** Preloader End ***** -->

    <!-- Header -->
    <header id="header"></header>

    <!-- Page Content -->
    <div class="page-heading docs-heading header-text">
      <div class="container">
        <div class="row">
          <div class="col-md-12">
            <div class="text-content">
              <h2>Documentos</h2>
            </div>
          </div>
        </div>
      </div>
    </div>

    <div class="best-features about-features">
      <div class="container">
        <div class="row text">
          <div class="col-md-12">
            <div class="inner-content">
			  <h4>Scouts de Navarra - MSC</h4>
              <p class="left-text">
				Scouts de Navarra - MSC, es la Delegaci&oacute;n Diocesana de Escultismo cat&oacute;lico en Navarra. A continuaci&oacute;n, podr&aacute;s ver los estatutos que nos rigen como Asociaci&oacute;n P&uacute;blica de Fieles miembro de pleno derecho del Movimieno Scout Cat&oacute;lico. <br> <br>
			  </p>
              <p class="right-text">
				<a href="assets/docs/Estatutos_Scouts_de_Navarra-MSC.pdf" target="_blank">Estatutos de Scouts de Navarra - MSC</a>
			  </p>
			  
            </div>
          </div>
        </div>
        <div class="row text">
          <div class="col-md-12">
            <div class="inner-content">
			  <h4>Movimiento Scout Cat&oacute;lico</h4>
              <p class="left-text">
				El Programa de J&oacute;venes es el proyecto educativo del Movimiento. Por “j&oacute;venes” entendemos a la totalidad de los niños, adolescentes y j&oacute;venes a las que va dirigida la propuesta educativa del Movimiento. <br> <br>
				El Programa trata de cubrir la totalidad de la experiencia propuesta a los niños y j&oacute;venes: <br>
			  </p>
			  <ul class="featured-list">
				<li>El por qu&eacute;: los objetivos educativos, de acuerdo con las metas y los principios fundamentales del Movimiento.</li>
				<li>El c&oacute;mo: la forma c&oacute;mo las hace, el m&eacute;todo.</li>
				<li>El qu&eacute;: lo que un joven hace en el Movimiento, las actividades.</li>
			  </ul>
			  <p>
				Todo lo que el joven haga en el Movimiento debe estar orientado hacia la meta y los principios del Escultismo e implementado usando el M&eacute;todo Scout. <br>
				Por otra parte, el nuestro es un programa DE j&oacute;venes, no un programa PARA los j&oacute;venes. Esto significa que es un programa desarrollado a partir de las aspiraciones de los j&oacute;venes y con su participaci&oacute;n, responsabiliz&aacute;ndoles de su propio desarrollo. Por eso no s&oacute;lo los responsables sino tambi&eacute;n los mismos j&oacute;venes deben ser conscientes de las actitudes, conocimientos, y aptitudes que el Programa les propone. Se trata de motivarlos a aprender por ellos mismos en vez de recibir pasivamente una instrucci&oacute;n est&aacute;ndar. <br> <br>
				Por lo tanto, el Programa se cimenta sobre los objetivos a los cuales los j&oacute;venes se adhieren libremente. Estos objetivos est&aacute;n adaptados a su edad y se van haciendo cada vez m&aacute;s personales.
				El mundo de los j&oacute;venes es esencialmente din&aacute;mico, presenta centros de inter&eacute;s muy diversos y est&aacute; en constante evoluci&oacute;n. En este sentido, la fuerza del Movimiento Scout est&aacute; en la capacidad maravillosa de adaptarse a escenarios y culturas extremadamente diversas, manteniendo a su vez una serie de elementos comunes que nos identifican como miembros del mismo Movimiento. Los elementos fundamentales, tal como est&aacute;n definidos en la Constituci&oacute;n de la OMMS son: una meta, unos principios y un m&eacute;todo. Todos los programas nuevos y todas las adaptaciones a los programas ya existentes deben basarse en estos elementos invariables, ya que la meta, los principios y el m&eacute;todo son la esencia de la identidad y unidad del Movimiento Scout. <br> <br>
				Cada asociaci&oacute;n nacional tiene el deber de desarrollar y revisar regularmente el programa de los j&oacute;venes basado en los elementos fundamentales del Escultismo teniendo en cuenta las necesidades y aspiraciones de los j&oacute;venes. Estas aspiraciones y deseos cambian de generaci&oacute;n en generaci&oacute;n, porque la sociedad tambi&eacute;n cambia; por eso el Programa de J&oacute;venes debe ser revisado regularmente, respetando siempre los elementos fundamentales del Movimiento. <br> <br>
			  </p>
              <p class="right-text">
				<a href="assets/docs/Introduccion_al_Programa_de_Jovenes.pdf" target="_blank">Introducci&oacute;n al Programa de J&oacute;venes</a> <br> <br>
				<a href="assets/docs/Documento_de_bases_del_Programa_de_Jovenes.pdf" target="_blank">Documento de bases del Programa de J&oacute;venes</a>
			  </p>
            </div>
          </div>
        </div>
      </div>
    </div>

    
    <!-- Footer -->
    <footer id="footer"></footer>


    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>


    <!-- Additional Scripts -->
    <script src="assets/js/custom.js"></script>
    <script src="assets/js/owl.js"></script>
    <script src="assets/js/slick.js"></script>
    <script src="assets/js/isotope.js"></script>
    <script src="assets/js/accordions.js"></script>
	
    <script language = "text/Javascript"> 
      cleared[0] = cleared[1] = cleared[2] = 0; //set a cleared flag for each field
      function clearField(t){                   //declaring the array outside of the
      if(! cleared[t.id]){                      // function makes it static and global
          cleared[t.id] = 1;  // you could use true and false, but that's more typing
          t.value='';         // with more chance of typos
          t.style.color='#fff';
          }
      }
    </script>
	
	<script>
		$(function(){
			$("#header").load("header.html");
			$("#footer").load("footer.html");
		});
	</script>


  </body>

</html>
