<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">
    <link href="https://fonts.googleapis.com/css?family=Poppins:100,200,300,400,500,600,700,800,900&display=swap" rel="stylesheet">

    <title>Quiero ser Scout | Scouts de Navarra - MSC</title>
	<link rel="icon" href="assets/images/SdN-MSC.ico">

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
	
    <!-- Additional CSS Files -->
    <link rel="stylesheet" href="assets/css/fontawesome.css">
    <link rel="stylesheet" href="assets/css/templatemo-sixteen.css">
    <link rel="stylesheet" href="assets/css/owl.css">

  </head>

  <body>

    <!-- ***** Preloader Start ***** -->
    <div id="preloader">
        <div class="jumper">
            <div></div>
            <div></div>
            <div></div>
        </div>
    </div>  
    <!-- ***** Preloader End ***** -->

    <!-- Header -->
    <header id="header"></header>

    <!-- Page Content -->
    <div class="page-heading join-heading header-text">
      <div class="container">
        <div class="row">
          <div class="col-md-12">
            <div class="text-content">
              <h4>&iquest;Quieres ser Scout?</h4>
              <h2>Ven a conocernos</h2>
            </div>
          </div>
        </div>
      </div>
    </div>

    <div class="best-features about-features">
      <div class="container">
        
		<div class="row">
          <div class="col-md-6">
            <div class="right-image">
			  <p><img src="assets/images/castores.jpg" alt="Castores"></p>
            </div>
          </div>
          <div class="col-md-6">
            <div class="left-content">
			  <h4>Si tienes entre 6 y 8 años, tu sitio es Castores</h4>
              <p>
				&iquest;Sabes que el castor es uno de los animales m&aacute;s inteligentes del planeta? Podemos caminar por la tierra y nadar por el agua, pero lo m&aacute;s divertido es cuando hacemos presas en los r&iacute;os, juntando ramas, hojas y troncos. Es una obra dif&iacute;cil pero, al hacerlo todos juntos, ¡realmente no nos cuesta tanto! <br><br>
				&iquest;Te gustar&iacute;a hacer cosas como conocer el bosque, bañarte en un r&iacute;o transparente, aprender canciones, dormir en un saco o pintarte la cara como un payaso? Entonces, &iquest;a qu&eacute; esperas? ¡&uacute;nete a nuestra colonia de Castores!
			  </p>
            </div>
          </div>
        </div>
		
		<div class="row">
		  <div class="col-md-12">
            <div class="section-heading"></div>
          </div>
		</div>
		
		<div class="row">
          <div class="col-md-6">
            <div class="left-content">
			  <h4>Si tienes entre 9 y 11 años, tu sitio es Lobatos</h4>
              <p>
				¡Bienvenido Lobato! Ya ten&iacute;amos ganas de contar contigo y explicarte los misteriosos secretos de los lobos. Con los ojos y los o&iacute;dos bien abiertos, estamos siempre atentos al m&aacute;s pequeño ruido del bosque. <br><br>
				La vida en nuestra manada es una continua aventura: juntos construimos nuestros refugios entre las rocas, cazamos, acechamos sigilosamente a todos en la selva y sobretodo, ¡nos divertimos durante todo el d&iacute;a! <br><br>
				Pero en la manada tambi&eacute;n aprendemos a superar las dificultades, a cuidar de nosotros mismos y a ayudar a nuestros amigos. <br><br>
				&iquest;Quieres vivir como en un campamento indio, bañarte en el r&iacute;o, aprender danzas tribales, construir un cohete o un barco vikingo? Entonces no te lo pienses m&aacute;s y &uacute;nete a nuestra manada de Lobatos.
			  </p>
            </div>
          </div>
          <div class="col-md-6">
            <div class="right-image">
			  <p><img src="assets/images/lobatos.jpg" alt="Lobatos"></p>
            </div>
          </div>
        </div>
		
		<div class="row">
		  <div class="col-md-12">
            <div class="section-heading"></div>
          </div>
		</div>
		
		<div class="row">
          <div class="col-md-6">
            <div class="right-content">
			  <div class="left-image">
			  <p><img src="assets/images/exploradores.jpg" alt="Exploradores"></p>
            </div>
            </div>
          </div>
          <div class="col-md-6">
            <h4>Si tienes entre 12 y 14 años, tu sitio es Exploradores</h4>
              <p>
				&iquest;Aburrido? ¡Ven y descubre con nosotros la aventura! Lev&aacute;ntate, coge tu mochila y prep&aacute;rate para comenzar un trepidante viaje. Te esperan nuevos amigos, lugares desconocidos y grandes retos que no puedes dejar escapar. <br><br>
				Con la ayuda de los compañeros de tu unidad scout podr&eacute;is montar un campamento, realizar traves&iacute;as nocturnas por el bosque, dormir al aire libre o construir puentes de madera. <br><br>
				Buscar&aacute;s tesoros perdidos, descifrar&aacute;s pistas como Sherlock Holmes e incluso podr&aacute;s convertirte en un gran actor de teatro interpretando tus propias obras ¡No te lo pienses m&aacute;s y &uacute;nete a nosotros!
			  </p>
          </div>
        </div>
		
		<div class="row">
		  <div class="col-md-12">
            <div class="section-heading"></div>
          </div>
		</div>
		
		<div class="row">
          <div class="col-md-6">
            <div class="left-content">
			  <h4>Si tienes entre 15 y 17 años, tu sitio es Pioneros</h4>
              <p>
				&iquest;Quieres acci&oacute;n? Ahora ya puedes tener el mundo en tus manos. Seguro que alguna vez has querido descubrirlo, &iquest;no? <br><br>
				Los pioneros son aut&eacute;nticos especialistas en encontrar el lado salvaje y divertido de la naturaleza. &iquest;Podemos retarte a descubrirlas? ¡Ahora no puedes quedarte quieto, act&uacute;a! <br><br>
				A los pioneros los conocer&aacute;s por sus ganas de disfrutar entre amigos, por sus excursiones de fin de semana, por su m&uacute;sica, porque les encanta hacer traves&iacute;as por las montañas y ¡por mucho m&aacute;s! <br><br>
				En la unidad de Pioneros podr&aacute;s trabajar en proyectos medioambientales y colaborar con otras asociaciones y ONGs en proyectos de acci&oacute;n social. Hay muchas cosas que puedes hacer por los dem&aacute;s siendo pionero, ¡desc&uacute;brelas!
			  </p>
            </div>
          </div>
          <div class="col-md-6">
            <div class="right-image">
			  <p><img src="assets/images/pioneros.jpg" alt="Pioneros"></p>
            </div>
          </div>
        </div>
		
		<div class="row">
		  <div class="col-md-12">
            <div class="section-heading"></div>
          </div>
		</div>
		
		<div class="row">
          <div class="col-md-6">
            <div class="right-content">
			  <div class="left-image">
			  <p><img src="assets/images/rutas.jpg" alt="Rutas"></p>
            </div>
            </div>
          </div>
          <div class="col-md-6">
            <h4>Si tienes entre 18 y 21 años, tu sitio es la Ruta</h4>
              <p>
				¡Es el momento de elegir tu camino! La ruta es una experiencia &uacute;nica, una forma de vivir distinta a cualquier cosa que hayas conocido. Ser ruta implica nuevos e importantes retos personales: comprometerse con los dem&aacute;s, luchar contra las injusticias, cooperar con los m&aacute;s d&eacute;biles, en definitiva, transformar el mundo. ¡En los scouts tus propuestas no pasar&aacute;n inadvertidas! <br><br>
				Si te unes a la Ruta, podr&aacute;s colaborar en proyectos de solidaridad, en tu ciudad o en el extranjero y por diferentes asociaciones y ONGs. Podr&aacute;s participar en proyectos de educaci&oacute;n ambiental en Bolivia, programas educativos en Rep&uacute;blica Dominicana o en proyectos de acogida para inmigrantes en tu ciudad. Adem&aacute;s, tambi&eacute;n puedes divertirte recorriendo el Camino de Santiago o en encuentros nacionales e internacionales de j&oacute;venes con tus mismas inquietudes. &iquest;Te atreves a unirte a nuestra Ruta?
			  </p>
          </div>
        </div>
		
      </div>
    </div>

    
    <!-- Footer -->
    <footer id="footer"></footer>


    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>


    <!-- Additional Scripts -->
    <script src="assets/js/custom.js"></script>
    <script src="assets/js/owl.js"></script>
    <script src="assets/js/slick.js"></script>
    <script src="assets/js/isotope.js"></script>
    <script src="assets/js/accordions.js"></script>
	
    <script language = "text/Javascript"> 
      cleared[0] = cleared[1] = cleared[2] = 0; //set a cleared flag for each field
      function clearField(t){                   //declaring the array outside of the
      if(! cleared[t.id]){                      // function makes it static and global
          cleared[t.id] = 1;  // you could use true and false, but that's more typing
          t.value='';         // with more chance of typos
          t.style.color='#fff';
          }
      }
    </script>
	
	<script>
		$(function(){
			$("#header").load("header.html");
			$("#footer").load("footer.html");
		});
	</script>


  </body>

</html>
